[
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-doubleshift",
  "table-editor-obsidian",
  "calendar",
  "home-tab",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian-editor-shortcuts",
  "mononote",
  "obsidian-plugin-update-tracker",
  "settings-search"
]